<?xml version="1.0" encoding="UTF-8"?>
<WebElementEntity>
   <description></description>
   <name>ul_</name>
   <tag></tag>
   <elementGuidId>48e3c276-8e47-436c-82a0-7a0bf4eebdbd</elementGuidId>
   <selectorCollection>
      <entry>
         <key>XPATH</key>
         <value>/html/body/div[1]/div[2]/form/fieldset[2]/div[1]/div/div/ul</value>
      </entry>
   </selectorCollection>
   <selectorMethod>BASIC</selectorMethod>
   <useRalativeImagePath>false</useRalativeImagePath>
   <webElementProperties>
      <isSelected>true</isSelected>
      <matchCondition>equals</matchCondition>
      <name>tag</name>
      <type>Main</type>
      <value>ul</value>
   </webElementProperties>
   <webElementProperties>
      <isSelected>false</isSelected>
      <matchCondition>equals</matchCondition>
      <name>class</name>
      <type>Main</type>
      <value>ui-select-choices ui-select-choices-content ui-select-dropdown dropdown-menu ng-scope</value>
   </webElementProperties>
   <webElementProperties>
      <isSelected>false</isSelected>
      <matchCondition>equals</matchCondition>
      <name>ng-show</name>
      <type>Main</type>
      <value>$select.open &amp;&amp; $select.items.length > 0</value>
   </webElementProperties>
   <webElementProperties>
      <isSelected>false</isSelected>
      <matchCondition>equals</matchCondition>
      <name>group-by</name>
      <type>Main</type>
      <value>'typeName'</value>
   </webElementProperties>
   <webElementProperties>
      <isSelected>false</isSelected>
      <matchCondition>equals</matchCondition>
      <name>repeat</name>
      <type>Main</type>
      <value>item in self.paymentTypeList | filter: $select.search</value>
   </webElementProperties>
   <webElementProperties>
      <isSelected>true</isSelected>
      <matchCondition>equals</matchCondition>
      <name>text</name>
      <type>Main</type>
      <value>网银
                        32Pay-网银
                    
                        365聚合-网银
                    
                        AK47支付-网银
                    
                        AustPay-网银
                    
                        baby支付-网银
                    
                        ChinaPay (QWIPI)-网银
                    
                        Duo钰盈支付-网银
                    
                        DxgPay-网银
                    
                        EPayTrust-网银
                    
                        E时代2-网银
                    
                        E时代-网银
                    
                        E易信支付-网银
                    
                        OK付-网银
                    
                        WavePay-网银
                    
                        W付-网银
                    
                        大白菜萝卜-网银
                    
                        飞秒付-网银
                    
                        丰达支付-网银
                    
                        云付盟-手机网银
                    
                        云服务(国付宝)-网银
                    
                        云盛支付-网银
                    
                        五福支付-网银
                    
                        仁信-网银
                    
                        元宝支付-网银
                    
                        天下-网银
                    
                        天天支付08-网银
                    
                        天泽-网银
                    
                        月宝支付-网银
                    
                        牛付-网银
                    
                        贝贝支付-网银
                    
                        乐天付-网银
                    
                        乐付-网银
                    
                        乐付宝-网银
                    
                        乐盈(盈宝)支付-网银
                    
                        可可支付-网银
                    
                        必付-网银
                    
                        汇宝云-网银
                    
                        汇通-网银
                    
                        汇通睿-网银
                    
                        汇博-网银
                    
                        汇潮-网银
                    
                        讯付支付-网银
                    
                        闪付-网银
                    
                        闪付新-网银
                    
                        众付-网银
                    
                        众宝-网银
                    
                        优米付-网银
                    
                        全银-网银
                    
                        创客-网银
                    
                        创富快捷-网银
                    
                        合利宝-网银
                    
                        合易付-网银
                    
                        合益支付-网银
                    
                        多元宝-网银
                    
                        多多-网银
                    
                        多宝-网银
                    
                        多得宝-网银
                    
                        好利宝-网银
                    
                        安快-网银
                    
                        百易付-网银
                    
                        米宝付-网银
                    
                        艾付-网银
                    
                        艾尚通道-网银
                    
                        启讯支付-网银
                    
                        宏泰支付-网银
                    
                        快支付-网银
                    
                        财运快汇-网银
                    
                        财猫快汇-网银
                    
                        佰付通-网银
                    
                        国付宝-网银
                    
                        宝付88-网银
                    
                        宝付-网银
                    
                        宝石-网银
                    
                        旺付通-网银
                    
                        旺富通支付-网银
                    
                        易付宝-网银
                    
                        易宝-网银
                    
                        泽圣-网银
                    
                        狐狸支付-网银
                    
                        环迅-网银
                    
                        环迅新-网银
                    
                        畅汇支付-网银
                    
                        畅捷(顺宝)-网银
                    
                        金付卡-网银
                    
                        金安付-网银
                    
                        金阳支付-网银
                    
                        信付通-网银
                    
                        信易支付-网银
                    
                        恒游付-网银
                    
                        星付-网银
                    
                        星和易通-网银
                    
                        星航支付-网银
                    
                        盈宝支付-网银
                    
                        科讯支付-网银
                    
                        秒付(沃支付)-网银
                    
                        秒付(和包支付)-网银
                    
                        秒付-网银
                    
                        轻易付-手机网银
                    
                        顺心付-网银
                    
                        核心支付-网银
                    
                        海多支付-网银
                    
                        海鸥支付-网银
                    
                        商银信2-网银
                    
                        商银信支付-网银
                    
                        速汇宝-网银
                    
                        银邦-网银
                    
                        银河-网银
                    
                        喜付-网银
                    
                        普讯支付-网银
                    
                        智付-网银
                    
                        智付快汇-网银
                    
                        智付通用支付-网银
                    
                        智汇付-网银
                    
                        智汇通-网银
                    
                        智得宝-网银
                    
                        智通宝-网银
                    
                        渤海支付-网银
                    
                        超级星-网银
                    
                        雅付-网银
                    
                        新云盛-网银
                    
                        新贝-网银
                    
                        新生支付-网银
                    
                        新艾米森-网银
                    
                        新宝-网银
                    
                        新盈宝支付-网银
                    
                        新锐付-网银
                    
                        路德-网银
                    
                        福卡通-网银
                    
                        聚优付-网银
                    
                        聚源-网银
                    
                        聚鑫支付-网银
                    
                        摩宝久付-网银
                    
                        摩宝云支付-网银
                    
                        摩宝云汇v2.0-网银
                    
                        摩宝支付-网银
                    
                        融梦科技-网银
                    
                        K-FuJuBaoPay2-网银
                    
                        X_FuJiuBauPay-网银
                    点卡
                        易卡-点卡
                    
                        易宝(旧)-点卡
                    
                        易宝-点卡
                    
                        易游酷-点卡
                    
                        科讯支付-点卡
                    
                        智付通用-点卡
                    微信
                        32Pay-微信
                    
                        365聚合-微信
                    
                        3Kpay-微信
                    
                        591支付-微信
                    
                        AK47支付-微信
                    
                        AustPay-微信
                    
                        Duo钰盈支付-微信
                    
                        DxgPay-微信
                    
                        EPayTrust-微信
                    
                        E时代2-微信
                    
                        E时代-微信
                    
                        E宝支付-微信
                    
                        GD支付-微信
                    
                        HPay-微信
                    
                        i聚合-微信
                    
                        MoBo云汇-微信
                    
                        OK付-微信
                    
                        PaySec-微信
                    
                        W付-微信
                    
                        万里通-微信
                    
                        万康-微信
                    
                        丫丫支付-微信
                    
                        大白菜萝卜-微信
                    
                        广联-微信
                    
                        飞秒付-微信
                    
                        丰达支付-微信
                    
                        云付盟-微信
                    
                        云服务(国付宝)-微信
                    
                        云威-微信
                    
                        云盛支付-微信
                    
                        仁信-微信
                    
                        元启-微信
                    
                        元宝支付-微信
                    
                        天下-微信
                    
                        天天支付02-微信
                    
                        天天支付08-微信
                    
                        天机付-微信
                    
                        月宝支付-微信
                    
                        牛付-微信
                    
                        贝贝支付-微信
                    
                        贝富支付-微信
                    
                        乐天付-微信
                    
                        乐付宝-微信
                    
                        乐付-微信
                    
                        乐盈(盈宝)支付-微信
                    
                        加满付-微信
                    
                        卡诚支付-微信
                    
                        必付-微信
                    
                        汇合-微信
                    
                        汇宝云-微信
                    
                        汇宝通-微信
                    
                        汇诚付-微信
                    
                        汇通云付-微信
                    
                        汇通-微信
                    
                        汇通睿-微信
                    
                        汇潮-微信
                    
                        讯付支付-微信
                    
                        讯捷通-微信
                    
                        讯联宝-微信
                    
                        长城-微信
                    
                        闪亿付-微信
                    
                        闪付三盈-微信
                    
                        闪付新-微信
                    
                        闪讯付-微信
                    
                        众宝-微信
                    
                        众鑫互联-微信
                    
                        优付-微信
                    
                        优畅-微信
                    
                        全银-微信
                    
                        创汇通-微信
                    
                        创客-微信
                    
                        创富快捷-微信
                    
                        华仁-微信
                    
                        华势支付-微信
                    
                        合利宝-微信
                    
                        合易付-微信
                    
                        吉付-微信
                    
                        吉时付-微信
                    
                        在线宝-微信
                    
                        多多-微信
                    
                        多宝-微信
                    
                        多得宝-微信
                    
                        好利宝-微信
                    
                        安快-微信
                    
                        扫码付-微信
                    
                        百付达-微信
                    
                        米宝付-微信
                    
                        艾付-微信
                    
                        艾米森-微信
                    
                        启付-微信
                    
                        宏泰支付-微信
                    
                        快支付-微信
                    
                        快乐付-微信
                    
                        快充付-微信
                    
                        快汇宝-微信
                    
                        财猫快汇-微信
                    
                        迅付通-微信
                    
                        迅汇宝-微信
                    
                        邦银-微信
                    
                        佰付通-微信
                    
                        和付-微信
                    
                        和易付-微信
                    
                        国盛通-微信
                    
                        宝付88-微信
                    
                        宝付-微信
                    
                        旺付通-微信
                    
                        旺实富-微信
                    
                        易付宝-微信 
                    
                        易卡-微信
                    
                        易信支付-微信
                    
                        易威-微信
                    
                        泽圣-微信
                    
                        狐狸支付-微信
                    
                        畅汇支付-微信
                    
                        畅捷(顺宝)-微信
                    
                        金付卡-微信
                    
                        金安付-微信
                    
                        金阳支付-微信
                    
                        金银宝支付-微信
                    
                        阿里支付-微信
                    
                        鱼多多-微信
                    
                        信付宝-微信
                    
                        信汇-微信
                    
                        信易支付-微信
                    
                        信盈-微信
                    
                        威富通(万众云)支付-微信
                    
                        恒丰-微信
                    
                        恒游付-微信
                    
                        星付-微信
                    
                        星和易通-微信
                    
                        星航支付-微信
                    
                        柒柒-微信
                    
                        盈宝移动支付-微信
                    
                        科讯支付-微信
                    
                        秒付(和包支付)-微信
                    
                        秒付-微信
                    
                        给力付-微信
                    
                        轻易付-微信
                    
                        顺付天下-微信
                    
                        顺付-微信
                    
                        香蕉-微信
                    
                        核心支付-微信
                    
                        浦发-微信
                    
                        海多支付-微信
                    
                        海鸥支付-微信
                    
                        爱益-微信
                    
                        铂钧资本-微信
                    
                        商银信支付-微信
                    
                        彩付宝-微信
                    
                        彩虹(一通)-微信
                    
                        得利通-微信
                    
                        梨涡-微信
                    
                        通财支付-微信
                    
                        通源-微信
                    
                        速汇宝-微信
                    
                        银邦-微信
                    
                        银宝支付-微信
                    
                        黄金支付-微信
                    
                        喜付-微信
                    
                        尊付-微信
                    
                        普讯支付-微信
                    
                        智付-微信
                    
                        智汇付-微信
                    
                        智汇宝-微信
                    
                        智得宝-微信
                    
                        智通宝-微信
                    
                        超级星-微信
                    
                        雅付-微信
                    
                        微支汇-微信
                    
                        微付-微信
                    
                        新E付-微信
                    
                        新贝-微信
                    
                        新生-微信
                    
                        新宝-微信
                    
                        新码-微信
                    
                        新金安付-微信
                    
                        新锐付-微信
                    
                        新鼎峰-微信
                    
                        瑞付-微信
                    
                        路德-微信
                    
                        随心宝-微信
                    
                        鼎易-微信
                    
                        稳通宝-微信
                    
                        聚付(哆啦宝)-微信
                    
                        聚优付-微信
                    
                        聚合支付-微信
                    
                        聚源-微信
                    
                        聚鑫支付-微信
                    
                        豪联支付-微信
                    
                        摩云支付-微信
                    
                        摩宝(乐付宝)-微信
                    
                        摩宝久付-微信
                    
                        摩宝云支付-微信
                    
                        摩宝明宝-微信
                    
                        摩宝-微信
                    
                        融梦科技-微信
                    
                        瞬付-微信
                    
                        赢通宝-微信
                    
                        鑫支付-微信
                    
                        鑫宝-微信
                    
                        k-R70-微信-微信
                    
                        X-R70-微信
                    支付宝
                        365聚合-支付宝
                    
                        591支付-支付宝
                    
                        AK47支付-支付宝
                    
                        AustPay-支付宝
                    
                        baby支付-支付宝
                    
                        Duo钰盈支付-支付宝
                    
                        E时代-支付宝
                    
                        E宝支付-支付宝
                    
                        i聚合-支付宝
                    
                        MoBo云汇-支付宝
                    
                        OK付-支付宝
                    
                        W付-支付宝
                    
                        万里通-支付宝
                    
                        万康-支付宝
                    
                        大白菜萝卜-支付宝
                    
                        丰达-支付宝
                    
                        云付盟-支付宝
                    
                        云威-支付宝
                    
                        云盛支付-支付宝
                    
                        仁信-支付宝
                    
                        元启-支付宝
                    
                        天天支付02-支付宝
                    
                        天天支付08-支付宝
                    
                        月宝支付-支付宝
                    
                        牛付-支付宝
                    
                        乐天付-支付宝
                    
                        乐付-支付宝
                    
                        乐付宝-支付宝
                    
                        乐盈(盈宝)-支付宝
                    
                        付达-支付宝
                    
                        卡诚支付-支付宝
                    
                        必付-支付宝
                    
                        汇合-支付宝
                    
                        汇通云付-支付宝
                    
                        汇通-支付宝
                    
                        立刻付-支付宝
                    
                        讯付支付-支付宝
                    
                        讯捷通-支付宝
                    
                        长城-支付宝
                    
                        闪亿付-支付宝
                    
                        闪付三盈-支付宝
                    
                        众宝-支付宝
                    
                        众鑫互联-支付宝
                    
                        优畅-支付宝
                    
                        全银-支付宝
                    
                        创汇通-支付宝
                    
                        合利宝-支付宝
                    
                        吉付-支付宝
                    
                        在线宝-支付宝
                    
                        多多-支付宝
                    
                        多宝-支付宝
                    
                        多得宝-支付宝
                    
                        好利宝-支付宝
                    
                        安快-支付宝
                    
                        艾付-支付宝
                    
                        艾米森-支付宝
                    
                        启付-支付宝
                    
                        快支付-支付宝
                    
                        快乐付-支付宝
                    
                        快充付-支付宝
                    
                        财猫快汇-支付宝
                    
                        迅付通-支付宝
                    
                        迅汇宝-支付宝
                    
                        佰付通-支付宝
                    
                        和易付-支付宝
                    
                        宝石-支付宝
                    
                        旺付通-支付宝
                    
                        旺实富-支付宝
                    
                        旺富通支付-支付宝
                    
                        易付宝-支付宝 
                    
                        易卡-支付宝
                    
                        易信支付-支付宝
                    
                        泽圣-支付宝
                    
                        畅付通-支付宝
                    
                        畅汇支付-支付宝
                    
                        芭乐支付-支付宝
                    
                        金付卡-支付宝
                    
                        金安付-支付宝
                    
                        金阳支付-支付宝
                    
                        金银宝支付-支付宝
                    
                        阿里支付-支付宝
                    
                        鱼多多-支付宝
                    
                        信付通-支付宝
                    
                        信汇-支付宝
                    
                        威富通(万众云)支付-支付宝
                    
                        星付-支付宝
                    
                        科讯支付-支付宝
                    
                        秒付-支付宝
                    
                        给力付-支付宝
                    
                        蚂蚁金服-支付宝
                    
                        轻易付-支付宝
                    
                        顺付天下-支付宝
                    
                        顺付-支付宝
                    
                        香蕉-支付宝
                    
                        核心支付-支付宝
                    
                        浦发-支付宝
                    
                        海鸥支付-支付宝
                    
                        爱益-支付宝
                    
                        酒酒-支付宝
                    
                        钱海支付-支付宝
                    
                        彩虹(一通)-支付宝
                    
                        通财支付-支付宝
                    
                        速汇宝-支付宝
                    
                        银邦-支付宝
                    
                        银宝支付-支付宝
                    
                        尊付-支付宝
                    
                        惠安支付-支付宝
                    
                        智付-支付宝
                    
                        智汇付-支付宝
                    
                        智通宝-支付宝
                    
                        超级星-支付宝
                    
                        雅付-支付宝
                    
                        微支汇-支付宝
                    
                        新艾米森-支付宝
                    
                        新宝-支付宝
                    
                        新码-支付宝
                    
                        新铂钧资本-支付宝
                    
                        新锐付-支付宝
                    
                        路德-支付宝
                    
                        随心宝-支付宝
                    
                        鼎易-支付宝
                    
                        聚付(哆啦宝)-支付宝
                    
                        聚合支付-支付宝
                    
                        聚源-支付宝
                    
                        聚鑫支付-支付宝
                    
                        豪联支付-支付宝
                    
                        摩云支付-支付宝
                    
                        摩宝久付-支付宝
                    
                        摩宝云支付-支付宝
                    
                        摩宝-支付宝
                    
                        摩宝明宝-支付宝
                    
                        趣支付-支付宝
                    
                        融梦科技-支付宝
                    
                        瞬付-支付宝
                    
                        赢通宝-支付宝
                    
                        鑫宝-支付宝
                    Wap支付宝
                        3Kpay-Wap支付宝
                    
                        591支付-Wap支付宝
                    
                        E宝支付-Wap支付宝
                    
                        W付-Wap支付宝
                    
                        万里通-Wap支付宝
                    
                        云威-Wap支付宝
                    
                        仁信-Wap支付宝
                    
                        天天支付08-Wap支付宝
                    
                        天泽-Wap支付宝
                    
                        月宝支付-Wap支付宝
                    
                        乐天付-Wap支付宝
                    
                        汇合-Wap支付宝
                    
                        闪亿付-Wap支付宝
                    
                        闪付三盈-Wap支付宝
                    
                        众宝-Wap支付宝
                    
                        吉付-Wap支付宝
                    
                        在线宝-Wap支付宝
                    
                        多宝-Wap支付宝
                    
                        好利宝-Wap支付宝
                    
                        安快-Wap支付宝
                    
                        启付-Wap支付宝
                    
                        快乐付-Wap支付宝
                    
                        快充付-Wap支付宝
                    
                        旺富通支付-Wap支付宝
                    
                        易卡-Wap支付宝
                    
                        畅付通-Wap支付宝
                    
                        金阳支付-Wap支付宝
                    
                        金银宝支付-Wap支付宝
                    
                        阿里支付-Wap支付宝
                    
                        柒柒-Wap支付宝
                    
                        科讯支付-Wap支付宝
                    
                        给力付-Wap支付宝
                    
                        蚂蚁金服-Wap支付宝
                    
                        轻易付-Wap支付宝
                    
                        核心支付-Wap支付宝
                    
                        尊付-Wap支付宝
                    
                        惠安支付-Wap支付宝
                    
                        智通宝-Wap支付宝
                    
                        超级星-Wap支付宝
                    
                        新宝-Wap支付宝
                    
                        新码-Wap支付宝
                    
                        随心宝-Wap支付宝
                    
                        鼎易-Wap支付宝
                    
                        聚源-Wap支付宝
                    
                        聚鑫支付-Wap支付宝
                    
                        豪联支付-Wap支付宝
                    
                        瞬付-Wap支付宝
                    
                        赢通宝-Wap支付宝
                    
                        鑫支付-Wap支付宝
                    
                        鑫宝-Wap支付宝
                    Wap微信
                        32Pay-Wap微信
                    
                        3Kpay-Wap微信
                    
                        AK47支付-Wap微信
                    
                        W付-Wap微信
                    
                        万里通-Wap微信
                    
                        大白菜萝卜-Wap微信
                    
                        云威-Wap微信
                    
                        五福支付-Wap微信
                    
                        仁信-Wap微信
                    
                        元宝支付-Wap微信
                    
                        天天支付08-Wap微信
                    
                        天机付-Wap微信
                    
                        天泽-Wap微信
                    
                        月宝支付-Wap微信
                    
                        贝富支付-Wap微信
                    
                        乐天付-Wap微信
                    
                        卡诚-Wap微信
                    
                        汇宝云-Wap微信
                    
                        讯捷通-Wap微信
                    
                        闪付三盈-Wap微信
                    
                        众宝-Wap微信
                    
                        优米付-Wap微信
                    
                        创富快捷-Wap微信
                    
                        吉付-Wap微信
                    
                        吉时付-Wap微信
                    
                        多宝-Wap微信
                    
                        好利宝-Wap微信
                    
                        安快-Wap微信
                    
                        百易付-Wap微信
                    
                        艾米森-Wap微信
                    
                        艾尚支付-Wap微信
                    
                        快支付-Wap微信
                    
                        快充付-Wap微信
                    
                        杉德支付-Wap微信
                    
                        芒果付-Wap微信
                    
                        财猫快汇-Wap微信
                    
                        旺实富-Wap微信
                    
                        易付宝-Wap微信 
                    
                        易游酷-Wap微信
                    
                        畅汇支付-Wap微信
                    
                        金阳支付-Wap微信
                    
                        金桔支付-Wap微信
                    
                        金银宝支付-Wap微信
                    
                        阿里支付-Wap微信
                    
                        便利付-Wap微信
                    
                        信易支付-Wap微信
                    
                        星付-Wap微信
                    
                        星和易通-Wap微信
                    
                        星航支付-Wap微信
                    
                        科讯支付-Wap微信
                    
                        秒付-Wap微信
                    
                        给力付-Wap微信
                    
                        轻易付-Wap微信
                    
                        香蕉-Wap微信
                    
                        海鸥支付-Wap微信
                    
                        铂钧资本-Wap微信
                    
                        彩虹(一通)-Wap微信
                    
                        得利通-Wap微信
                    
                        捷付-Wap微信
                    
                        黄金支付-Wap微信
                    
                        普讯支付-Wap微信
                    
                        智汇宝-Wap微信
                    
                        智通宝-Wap微信
                    
                        雅付-Wap微信
                    
                        新艾米森-Wap微信
                    
                        新码-Wap微信
                    
                        新铂钧资本-Wap微信
                    
                        路德-Wap微信
                    
                        随心宝-Wap微信
                    
                        聚鑫支付-Wap微信
                    
                        豪联支付-Wap微信
                    
                        瞬付-Wap微信
                    QQ扫码
                        32Pay-QQ扫码
                    
                        365聚合-QQ扫码
                    
                        AK47支付-QQ扫码
                    
                        AustPay-QQ扫码
                    
                        ET-QQ扫码
                    
                        E时代2-QQ扫码
                    
                        E易信支付-QQ扫码
                    
                        GD支付-QQ扫码
                    
                        HPay-QQ扫码
                    
                        OK付-QQ扫码
                    
                        PaySec-QQ扫码
                    
                        W付-QQ扫码
                    
                        大白菜萝卜-QQ扫码
                    
                        广联-QQ扫码
                    
                        飞秒付-QQ扫码
                    
                        丰达-QQ扫码
                    
                        云威-QQ扫码
                    
                        云盛支付-QQ扫码
                    
                        五福支付-QQ扫码
                    
                        仁信-QQ扫码
                    
                        元启-QQ扫码
                    
                        元宝支付-QQ扫码
                    
                        天下-QQ扫码
                    
                        天天支付02-QQ扫码
                    
                        天天支付08-QQ扫码
                    
                        天机付-QQ扫码
                    
                        天泽-QQ扫码
                    
                        月宝支付-QQ扫码
                    
                        贝贝支付-QQ扫码
                    
                        贝富支付-QQ扫码
                    
                        乐天付-QQ扫码
                    
                        乐付-QQ扫码
                    
                        充呗支付-QQ扫码
                    
                        加满付-QQ扫码
                    
                        卡诚-QQ扫码
                    
                        必付-QQ扫码
                    
                        汇合-QQ扫码
                    
                        汇诚付-QQ扫码
                    
                        汇通-QQ扫码
                    
                        汇通睿-QQ扫码
                    
                        汇博-QQ扫码
                    
                        汇潮-QQ扫码
                    
                        立刻付-QQ扫码
                    
                        讯付支付-QQ扫码
                    
                        讯捷通-QQ扫码
                    
                        长城-QQ扫码
                    
                        闪亿付-QQ扫码
                    
                        闪付新-QQ扫码
                    
                        众付-QQ扫码
                    
                        众宝-QQ扫码
                    
                        优米付-QQ扫码
                    
                        创汇通-QQ扫码
                    
                        创客-QQ扫码
                    
                        创富快捷-QQ扫码
                    
                        合易付-QQ扫码
                    
                        合益支付-QQ扫码
                    
                        吉付-QQ扫码
                    
                        吉时付-QQ扫码
                    
                        在线宝-QQ扫码
                    
                        多元宝-QQ扫码
                    
                        多宝-QQ扫码
                    
                        多得宝-QQ扫码
                    
                        好利宝-QQ扫码
                    
                        安快-QQ扫码
                    
                        扫码付-QQ扫码
                    
                        百付达-QQ扫码
                    
                        百易付-QQ扫码
                    
                        米宝付-QQ扫码
                    
                        艾付-QQ扫码
                    
                        艾米森-QQ扫码
                    
                        快支付-QQ扫码
                    
                        杉德支付-QQ扫码
                    
                        芒果付-QQ扫码
                    
                        财运快汇-QQ扫码
                    
                        财猫快汇-QQ扫码
                    
                        邦银-QQ扫码
                    
                        佰付通-QQ扫码
                    
                        佳付-QQ扫码
                    
                        和付-QQ扫码
                    
                        和易付-QQ扫码
                    
                        宝石-QQ扫码
                    
                        旺付通-QQ扫码
                    
                        旺实富-QQ扫码
                    
                        旺富通支付-QQ扫码
                    
                        易信支付-QQ扫码
                    
                        易威-QQ扫码
                    
                        泽圣-QQ扫码
                    
                        狐狸支付-QQ扫码
                    
                        畅汇支付-QQ扫码
                    
                        金付卡-QQ扫码
                    
                        金阳支付-QQ扫码
                    
                        鱼多多-QQ扫码
                    
                        便利付-QQ扫码
                    
                        信付宝-QQ扫码
                    
                        信付通-QQ扫码
                    
                        信易支付-QQ扫码
                    
                        威富通(万众云)支付-QQ扫码
                    
                        恒丰-QQ扫码
                    
                        星付-QQ扫码
                    
                        星和易通-QQ扫码
                    
                        星航支付-QQ扫码
                    
                        柒柒-QQ扫码
                    
                        科讯支付-QQ扫码
                    
                        给力付-QQ扫码
                    
                        轻易付-QQ扫码
                    
                        顺心付-QQ扫码
                    
                        香蕉-QQ扫码
                    
                        容易付-QQ扫码
                    
                        核心支付-QQ扫码
                    
                        海多支付-QQ扫码
                    
                        海鸥支付-QQ扫码
                    
                        彩虹(一通)-QQ扫码
                    
                        捷付-QQ扫码
                    
                        梨涡-QQ扫码
                    
                        通财支付-QQ扫码
                    
                        通源-QQ扫码
                    
                        速汇宝-QQ扫码
                    
                        银邦-QQ扫码
                    
                        喜付-QQ扫码
                    
                        尊付-QQ扫码
                    
                        普讯支付-QQ扫码
                    
                        智付-QQ扫码
                    
                        智汇付-QQ扫码
                    
                        智汇宝-QQ扫码
                    
                        智得宝-QQ扫码
                    
                        智通宝-QQ扫码
                    
                        超级星-QQ扫码
                    
                        雅付-QQ扫码
                    
                        微付-QQ扫码
                    
                        新E付-QQ扫码
                    
                        新云盛-QQ扫码
                    
                        新艾米森-QQ扫码
                    
                        新宝-QQ扫码
                    
                        新码-QQ扫码
                    
                        新金安付-QQ扫码
                    
                        新锐付-QQ扫码
                    
                        新鼎峰-QQ扫码
                    
                        瑞付-QQ扫码
                    
                        路德-QQ扫码
                    
                        鼎易-QQ扫码
                    
                        睿捷通-QQ扫码
                    
                        稳通宝-QQ扫码
                    
                        聚优付-QQ扫码
                    
                        聚鑫支付-QQ扫码
                    
                        豪联支付-QQ扫码
                    
                        瞬付-QQ扫码
                    
                        赢通宝-QQ扫码
                    
                        鑫支付-QQ扫码
                    
                        K-FuJuBaoQQWallet-QQ扫码
                    
                        X_FuJiuBau-QQ扫码
                    WapQQ
                        32Pay-WapQQ
                    
                        AK47支付-WapQQ
                    
                        E时代2-WapQQ
                    
                        大白菜萝卜-WapQQ
                    
                        云威-WapQQ
                    
                        五福支付-WapQQ
                    
                        仁信-WapQQ
                    
                        元宝支付-WapQQ
                    
                        天天支付08-WapQQ
                    
                        天机付-WapQQ
                    
                        月宝支付-WapQQ
                    
                        贝富支付-WapQQ
                    
                        卡诚-WapQQ
                    
                        汇合-WapQQ
                    
                        汇诚付-WapQQ
                    
                        讯捷通-WapQQ
                    
                        闪亿付-WapQQ
                    
                        优米付-WapQQ
                    
                        合益支付-WapQQ
                    
                        吉时付-WapQQ
                    
                        多元宝-WapQQ
                    
                        好利宝-WapQQ
                    
                        安快-WapQQ
                    
                        百易付-WapQQ
                    
                        芒果付-WapQQ
                    
                        和付-WapQQ
                    
                        旺实富-WapQQ
                    
                        金阳支付-WapQQ
                    
                        恒丰-WapQQ
                    
                        指有付-WapQQ
                    
                        星付-WapQQ
                    
                        星和易通-WapQQ
                    
                        星航支付-WapQQ
                    
                        柒柒-WapQQ
                    
                        科讯-WapQQ
                    
                        给力付-WapQQ
                    
                        轻易付-WapQQ
                    
                        核心支付-WapQQ
                    
                        海多支付-WapQQ
                    
                        捷付-WapQQ
                    
                        通源-WapQQ
                    
                        黄金支付-WapQQ
                    
                        尊付-WapQQ
                    
                        普讯支付-WapQQ
                    
                        智通宝-WapQQ
                    
                        雅付-WapQQ
                    
                        新宝-WapQQ
                    
                        新码-WapQQ
                    
                        路德-WapQQ
                    
                        鼎易-WapQQ
                    
                        睿捷通-WapQQ
                    
                        聚鑫支付-WapQQ
                    
                        瞬付-WapQQ
                    
                        赢通宝-WapQQ
                    京东
                        32Pay-京东
                    
                        E易信支付-京东
                    
                        OK付-京东
                    
                        大白菜萝卜-京东
                    
                        仁信-京东
                    
                        元启-京东
                    
                        汇合-京东
                    
                        立刻付-京东
                    
                        闪亿付-京东
                    
                        优米付-京东
                    
                        吉时付-京东
                    
                        多元宝-京东
                    
                        安快-京东
                    
                        芒果付-京东
                    
                        邦银-京东
                    
                        佳付-京东
                    
                        宝石-京东
                    
                        信付通-京东
                    
                        科讯-京东
                    
                        轻易付-京东
                    
                        海多支付-京东
                    
                        银邦-京东
                    
                        智通宝-京东
                    
                        超级星-京东
                    
                        雅付-京东
                    
                        新码-京东
                    
                        瞬付-京东
                    Wap京东
                        仁信-Wap京东
                    
                        天机付-Wap京东
                    
                        闪亿付-Wap京东
                    
                        多元宝-Wap京东
                    
                        佳付-Wap京东
                    
                        信汇-Wap京东
                    
                        科讯-Wap京东
                    
                        智通宝-Wap京东
                    
                        雅付-Wap京东
                    银联扫码
                        32Pay-银联扫码
                    
                        AK47支付-银联扫码
                    
                        W付-银联扫码
                    
                        大白菜萝卜-银联扫码
                    
                        仁信-银联扫码
                    
                        天天支付08-银联扫码
                    
                        天泽-银联扫码
                    
                        月宝支付-银联扫码
                    
                        乐天付-银联扫码
                    
                        汇诚付-银联扫码
                    
                        立刻付-银联扫码
                    
                        闪亿付-银联扫码
                    
                        闪付新-银联扫码
                    
                        优米付-银联扫码
                    
                        创客-银联扫码
                    
                        吉时付-银联扫码
                    
                        多元宝-银联扫码
                    
                        多宝-银联扫码
                    
                        佳付-银联扫码
                    
                        宝石-银联扫码
                    
                        金阳支付-银联扫码
                    
                        信付通-银联扫码
                    
                        信易支付-银联扫码
                    
                        指有付-银联扫码
                    
                        星付-银联扫码
                    
                        星和易通-银联扫码
                    
                        柒柒-银联扫码
                    
                        轻易付-银联扫码
                    
                        容易付-银联扫码
                    
                        海多支付-银联扫码
                    
                        彩虹(一通)-银联扫码
                    
                        银邦-银联扫码
                    
                        智得宝-银联扫码
                    
                        智通宝-银联扫码
                    
                        超级星-银联扫码
                    
                        雅付-银联扫码
                    
                        新码-银联扫码
                    
                        新金安付-银联扫码
                    
                        路德-银联扫码
                    
                        鼎易-银联扫码
                    
                        瞬付-银联扫码
                    银联快捷
                        E时代2-银联快捷
                    
                        PaySec-银联快捷
                    
                        大白菜萝卜-银联快捷
                    
                        仁信-银联快捷
                    
                        天天支付08-银联快捷
                    
                        天泽-银联快捷
                    
                        开联通-银联快捷
                    
                        乐天付-银联快捷
                    
                        可可支付-银联快捷
                    
                        汇宝云-银联快捷
                    
                        汇潮-银联快捷
                    
                        立刻付-银联快捷
                    
                        优活-银联快捷
                    
                        吉时付-银联快捷
                    
                        宝石-银联快捷
                    
                        易旨-银联快捷
                    
                        便利付-银联快捷
                    
                        信付通-银联快捷
                    
                        信易支付-银联快捷
                    
                        银邦-银联快捷
                    
                        智通宝-银联快捷
                    
                        超级星-银联快捷
                    
                        新云盛-银联快捷
                    微信付款码
                        32Pay-微信付款码
                    
                        瞬付-微信付款码
                    支付宝付款码
                        瑞付通_COPY-支付宝付款码
                    QQ付款码
                        瑞付通-QQ付款码
                    </value>
   </webElementProperties>
   <webElementProperties>
      <isSelected>false</isSelected>
      <matchCondition>equals</matchCondition>
      <name>xpath</name>
      <type>Main</type>
      <value>/html[@class=&quot;ng-scope&quot;]/body[1]/div[@class=&quot;container&quot;]/div[@class=&quot;ng-scope&quot;]/form[@class=&quot;form-horizontal ng-pristine ng-scope ng-invalid ng-invalid-required ng-valid-maxlength ng-valid-min ng-valid-max&quot;]/fieldset[2]/div[@class=&quot;form-group&quot;]/div[@class=&quot;col-md-8&quot;]/div[@class=&quot;ui-select-container ui-select-bootstrap dropdown ng-valid ng-not-empty open&quot;]/ul[@class=&quot;ui-select-choices ui-select-choices-content ui-select-dropdown dropdown-menu ng-scope&quot;]</value>
   </webElementProperties>
</WebElementEntity>
